Repository: Vibeosys/qadmni-ios
Catalog: Qadmni/Qadmni/*.lproj/Localizable.strings
Languages: ar

# availableForSaleText
source: Available for Sale
ar: متوفر للبيع

# notavailableForSaleText
source: Not Available for sale
ar: خلص عليك!

source: Order has been placed
ar: اكدنا طلبك

source: Delivery in progress
ar: التوصيل قيد التنفيذ

source: Delivered
ar: وصلك

source: Order placed
ar: كود الطلب

source: Ready to pickup
ar: جاهز تاخذه

source: Order pickup complete
ar: الحمدلله اخذت طلبك

source: Time for pick up is over
ar: خلص وقتك عشان تاخذه

# okLabel
source: OK
ar: تمام

# cancelLabel
source: Cancel
ar: الغاء

# username.message
source: Please enter username
ar: ادخل اسم المستخدم

# password.message
source: Please Enter Password
ar: لوسمحت اكتب كلمه المرور

# name.message
source: Please enter your name
ar: لوسمحت اكتب اسمك ياجميل

# email.message
source: Please enter your email
ar: لوسمحت ادخل الايميل

# phoneNumber.message
source: Please enter phonenumber
ar: رقم الجوال

# correctPassword.message
source: Please enter correct password
ar: غلط عليك اكتب كلمه المرور الصح

# correctPhoneNumber.message
source: Please enter correct phone number
ar: ادخل رقم الجوال الصحيح

# profile.password
source: Password cannot be blank
ar: ماتقدر تترك خانه الرقم السري فاضيه

# profile.username
source: Username cannot be blank
ar: ماتقدر تترك خانه الاسم فاضيه

# profile.phoneNumber
source: Phone number cannot be blank
ar: ماتقدر تترك خانه رقم الجوال فاضيه

# setting.selectLanguage
source: Please Select Language
ar: لوسمحت اختار اللغه

# setting.settingSaved
source: Setting Saved
ar: حفظ الضبط

# setting.savedMessage
source: Please close this app to make the changes in effect
ar: لوسمحت قفل التطبيق لتغيير الضبط

# shopDetails.englishname
source: Please enter shop name in english
ar: تدخل اسم المحل بالانجليزي

# shopDetails.arabicname
source: Please enter shop name in arabic
ar: ادخل اسم المحل بالعربي

# shopDetails.buisnessLocation
source: Please select address correctly
ar: اختر موقع صحيح

# addProduct.productNameEnglish
source: Please enter product name in english
ar: ادخل اسم المنتج بالانجليزيه

# addProduct.productNameArabic
source: Please enter product name in arabic
ar: ا دخل اسم المنتج بالعربي

# addProduct.productDetailsEnglish
source: Please enter product details in english
ar: اضيف معلومات المنتج بالنجليزيه

# addProduct.productDetailArabic
source: Please enter product details in arabic
ar: ادخل معلومات المنتج بالعربي

# addProduct.price
source: Please enter valid price
ar: ادخل السعر الصحيح

# addProduct.productImageMessage
source: Please select the product image
ar: لوسمحت اختار صوره المنتج

# addProduct.categoryList
source: Please select category
ar: لوسمحت اختار التصنيف

source: Server error
ar: اووبس خطأ الخادم

# registrationSuccess.title
source: Registration Success
ar: نجح التسجيل

# registrationSuccess.message
source: Merchant registered successfully
ar: تم تسجيل التاجر بنجاح

# success.title
source: Success
ar: نجح

# addProduct.message
source: Product added successfully
ar: نجح اضافه المنتج

# updateProduct.message
source: Product updated successfully
ar: نجح تحديث المنتج

# forgotPassword.message
source: Credential is sent to registered email id
ar: تم ارسال البيانات لتسجيل معرف الايميل

# profile.message
source: Profile updated successfully
ar: نجح تحديث الملف الشخصي

# myCart.message
source: Your cart is empty,please select the products
ar: ضيافتك ما فيها منتج، اختر منتجاتك

# myCart.productQuantityLabel
source: Product Quantity
ar: دخل كميه المنتج

# myCart.enterProductQuantity
source: Enter product quantity
ar: اكد الطلب

# placeOrder.title
source: Place Order
ar: اختر التاريخ و اليوم

# placeOrder.dateandTimeMessage
source: Please select date & time
ar: رساله مع الهديه

# placeOrder.GiftMessage
source: Gift message
ar: الى

# placeOrder.message
source: Upto 180 characters
ar: الى 180 كلمه

# placeOrder.Entergiftmessage
source: Enter gift message
ar: ادخل رساله مع الهديه

# placeOrder.selectAddress
source: Address not selected
ar: ماحددت مكانك !

# placeOrder.paymentType
source: Please select payment type
ar: طريقه الدفع

# placeOrder.deliveryMode
source: Please select delivery mode
ar: طريقه التوصيل

# placeOrder.deliveryType
source: Please select delivery type
ar: الدفع بالدولار الامريكي

# confirmOrder.message
source: Order has been placed
ar: اكدنا طلبك

# cashLabel
source: Cash
ar: كاش

# paypalLabel
source: PayPal
ar: باي بال

# pickUpLabel
source: Pick Up
ar: استلام الطلب

source: Home Delivery
ar: يجيك لعندك
