Repository: Vibeosys/qadmni-ios
Catalog: Qadmni/Qadmni/*.lproj/Main.strings
Languages: ar

# 0Ia-T6-WgK.text
source: Password
ar: كلمه السر

# 0TF-9U-BKg.text
source: Available For Sell
ar: متوفر للبيع

# 0kh-fK-WQs.normalTitle
source: Proceed to checkout
ar: تم

# 0tO-BI-MPQ.text
source: Order Id :
ar: رقم الطلب:

# 0yr-CU-BsF.title
source: My Cart
ar: ضيافتي

# 0zm-xt-PX0.title
source: Qadmni
ar: قدمني

# 1Hm-Jj-jEn.title
source: My Favourites
ar: تفضيلاتي

# 1fO-A2-YON.text
source: Details
ar: التفاصيل

# 2Tm-cR-k1u.title
source: Provide Feedback
ar: قدملنا رايك

# 2su-vr-KDD.normalTitle
source: Save
ar: حفظ

# 3iK-G8-glX.text
source: Order Date
ar: تاريخ الطلب

# 41n-8J-yfd.text
source: Login to your account
ar: ادخل لحسابك

# 4WT-OI-EI7.text
source: Order has been placed
ar: اكدنا طلبك

# 4aF-Xn-B2b.normalTitle
source: Cannot access your account?
ar: ما تقدر تدخل حسابك؟

# 4tn-rd-H7U.normalTitle
source: CLEAR
ar: مسح

# 56s-fq-kBq.normalTitle
source: Save
ar: حفظ

# 5ga-hb-E2k.text
source: Total
ar: المجموع

# 7Eb-sp-JQg.placeholder
source: Password
ar: كلمه السر

# 7F4-Cj-tHB.text
source: Add New Products
ar: ضيف منتج جديد

# 7L3-j8-qGn.text
source: Product Details (Arabic)
ar: تفاصيل المنتج (عربي)

# 7Vt-MC-oyY.text
source: Price
ar: السعر

# 8B3-Gm-iOk.normalTitle
source: Provide feedback
ar: قدملنا رايك

# 8FE-c4-Pox.normalTitle
source: Submit
ar: تقديم

# 8Wx-CL-hBI.text
source: Product Details (English)
ar: تفاصيل المنتج (انجليزي)

# 9Hy-qP-rnU.normalTitle
source: SAVE
ar: حفظ

# 9TZ-bl-6Jr.placeholder
source: Name
ar: اسمك

# 9gQ-v5-8v2.normalTitle
source: Login to your account
ar: ادخل لحسابك

# 9kj-wJ-T4R.text
source: Home Delivery
ar: يجيك لعندك

# 9rB-aa-XQc.normalTitle
source: Create account
ar: سوي لك حساب

# 9xN-79-uab.text
source: Email
ar: الايميل

# A64-Df-TdZ.normalTitle
source: Price
ar: السعر

# AAg-ST-pFR.text
source: Service Fees
ar: تكلفه الخدمه

# BB3-mh-RhA.normalTitle
source: Cannot access your account?
ar: ما تقدر تدخل حسابك؟

# Bij-IG-G08.text
source: Shop Details
ar: تفاصيل المتجر

# BoH-lL-7Fx.title
source: Back
ar: عُد

# C4L-um-IWy.text
source: Total
ar: المجموع

# C6x-Tr-qZa.title
source: Back
ar: عُد

# CHP-qC-Gkc.text
source: Total
ar: المجموع

# COw-ay-sNF.text
source: Get started quickly
ar: ابدأ بسرعة

# Cpj-aQ-8n5.normalTitle
source: NEXT
ar: اللي بعده

# D46-rJ-cmv.placeholder
source: Category
ar: تصنيف

# DEj-Ra-ols.text
source: Your Cart
ar: ضيافتك

# EqC-xP-Fbd.text
source: Price
ar: السعر

# Eyv-5e-og2.text
source: Order Id :
ar: رقم الطلب :

# FS2-cx-caR.text
source: Home Delivery
ar: يجيك لعندك

# FSW-wz-SA6.text
source: Credit Card
ar: بطاقه ائتمانيه

# FeI-NL-kqo.text
source: PAYMENT
ar: الدفع

# FhZ-sz-4iY.text
source: Password
ar: كلمه السر

# Fut-JJ-n4U.text
source: Product Offer
ar: عرض على المنتج

# GFb-DC-jO3.placeholder
source: Password
ar: كلمه السر

# Gda-et-0qL.normalTitle
source: Reviews
ar: التقييم

# Gv4-km-Zuo.text
source: Name
ar: اسمك

# Gy8-1J-uFs.normalTitle
source: Add More
ar: زود اكثر

# HFe-lu-vQx.placeholder
source: Phone
ar: الجوال

# Hda-LV-Iw0.placeholder
source: Ready to pickup
ar: جاهز تاخذه

# HrZ-7l-E3h.text
source: SAR
ar: ريال

# I80-BW-vi4.text
source: Order Date
ar: تاريخ الطلب

# IdE-Ew-l32.title
source: Back
ar: عُد

# Irr-Qz-EUk.placeholder
source: Name
ar: اسمك

# JtY-6h-ZUX.text
source: From
ar: من

# K1J-IE-mLI.normalTitle
source: Click here to get your Password
ar: اضغط هنا عشان توصلك كلمه السر

# KDu-dx-z7c.text
source: Nearer
ar: 1 Nearer

# KPZ-l8-gDh.normalTitle
source: PAY
ar: الدفع

# KPe-e8-BAT.text
source: Order Id :
ar: رقم الطلب:

# KbJ-s0-1CB.text
source: Available for sell
ar: متوفر للبيع

# Kt9-Nl-0Um.text
source: Home Delivery
ar: يجيك لعندك

# Ku0-1Z-shW.text
source: Product Name (Arabic)
ar: اسم المنتج بالعربي

# L1i-T7-HOS.normalTitle
source: View Details
ar: التفاصيل

# M8A-HS-o3Y.title
source: Back
ar: عُد

# Ma5-qC-pWN.text
source: SAR
ar: ريال

# Mlo-Zp-6wC.text
source: Distance
ar: المسافه

# MuI-yW-I7k.normalTitle
source: Login to your account
ar: ادخل لحسابك

# MzN-Au-AKx.text
source: Product Name (English)
ar: اسم المنتج بالانجليزيه

# O7A-gU-8W6.text
source: You will receive your credentials,if your mail id matches with registed mail id
ar: بيوصلك علي الايميل اللي سجلت فيه معنا

# ORk-Yk-Hmi.text
source: Customer Name
ar: اسمك يا جميل

# Ogu-bD-Kls.text
source: You will receive your credentials,if your mail id matches with registed mail id
ar: بيوصلك علي الايميل اللي سجلت فيه معنا

# P54-Mg-jRe.text
source: Order has been placed
ar: اكدنا طلبك

# PiY-MC-eBL.text
source: Payment Mode
ar: طريقه الدفع

# QYz-gn-VQj.placeholder
source: Select language
ar: غير اللغه

# Qbq-ui-lpe.text
source: Category
ar: تصنيف

# Qts-sG-yXY.text
source: Phone number
ar: الجوال

# QyS-Ae-dXa.normalTitle
source: Place Your Order
ar: كمل طلبك

# ReR-Lf-vve.normalTitle
source: Update
ar: تحديث

# RfD-6h-mq8.text
source: Order Date
ar: تاريخ الطلب

# SUy-os-KyZ.normalTitle
source: TRACK ORDER
ar: راقب الطلب

# Se9-v9-RS1.text
source: Order has been placed
ar: اكدنا طلبك

# T5z-rt-o1w.normalTitle
source: Click here to get your Password
ar: اضغط هنا عشان توصلك كلمه السر

# T9R-uG-7Rj.text
source: 25 min
ar: 25 دقائق

# TDi-Hw-YyJ.text
source: Pick Up
ar: تاخذ طلبك

# TJD-9I-bBB.normalTitle
source: Save
ar: حفظ

# ThT-2Y-Q8G.normalTitle
source: Quick Start
ar: بداية سريعه

# V0w-sc-HnX.normalTitle
source: CANCEL
ar: الغاء

# VNQ-9K-jFn.normalTitle
source: Create account
ar: سوي لك حساب

# VtC-eJ-Rqn.text
source: Total
ar: المجموع

# W0R-mw-3Gz.title
source: My Profile
ar: ملفي

# WHc-UX-qg9.text
source: FILTER BY
ar: فلتره

# WNE-Z1-4TP.placeholder
source: Business Name(English)
ar: اسم المحل بالانجليزي

# Wo0-aJ-Du0.text
source: Order Date
ar: تاريخ الطلب

# XM9-bY-4XP.text
source: By
ar: من

# XgH-0W-vBa.text
source: SAR
ar: ريال

# Xgv-OP-2vt.normalTitle
source: REGISTER
ar: سجل

# Xk5-Ew-QkT.placeholder
source: Email
ar: الايميل

# Y3m-h2-Vm2.placeholder
source: Confirm Password
ar: أكد كلمه السر

# Y9Y-i0-OHb.title
source: Settings
ar: الضبط

# YdQ-ga-mlk.text
source: SAR
ar: ريال

# Yn8-SE-G4h.text
source: Total Taxes
ar: ضريبه

# ZGi-iH-agn.text
source: Schedule
ar: جدوله

# ZVW-3q-ZKv.text
source: Delivery Type
ar: كيف تحب يوصلك

# ZhX-Ek-ffs.text
source: SAR
ar: ريال

# ZnZ-B9-XhD.text
source: 112 Reviews
ar: 112 التقييم

# ZwY-hq-bRP.text
source: Customer Address
ar: عنوان ضيفنا

# a91-YG-ZRk.text
source: Select Address
ar: اختر موقعك

# aWu-dm-AEj.text
source: Amount
ar: الكميه

# avZ-BV-rtf.placeholder
source: Email Id
ar: الايميل

# bBS-MF-hKG.text
source: Delivery
ar: توصيل

# bcW-0B-2Sq.text
source: SAR
ar: ريال

# cQx-xN-Iqy.text
source: DELIVERY
ar: توصيل

# coQ-og-5GN.text
source: Credit Card
ar: بطاقه ائتمانيه

# cy0-sW-LjK.normalTitle
source: APPLY
ar: تطبيق

# eXv-xm-Q3w.text
source: Delivery Type
ar: كيف تحب يوصلك

# euj-mH-Wjc.text
source: Your Cart
ar: ضيافتك

# f69-FK-tVd.placeholder
source: Select language
ar: غير اللغه

# fPb-wh-kMD.title
source: My Profile
ar: ملفي

# g29-sA-H4X.text
source: Amount
ar: الكميه

# g4Y-zG-ou3.text
source: Order Id :
ar: رقم الطلب :

# gWH-DB-Xvb.text
source: New to qadmni?
ar: جديد في قدمني

# gXa-dC-LnX.placeholder
source: Email
ar: الايميل

# gdA-kd-eys.text
source: Customer Name
ar: اسمك يا جميل

# ggQ-ra-ylf.text
source: By
ar: من

# gr4-us-pUM.title
source: Back
ar: عُد

# gxK-GH-fXN.text
source: Select Launguage
ar: غير اللغه

# hBw-LE-acw.placeholder
source: Password
ar: كلمه السر

# hIJ-aN-klX.text
source: Payment Mode
ar: طريقه الدفع

# hPM-fM-J9u.text
source: SAR
ar: ريال

# hkP-ox-SD4.text
source: SAR
ar: ريال

# iX6-G4-Wvv.placeholder
source: Email
ar: الايميل

# ivJ-gf-Uxk.text
source: Name
ar: اسمك

# j5x-Nr-hCF.normalTitle
source: Save
ar: حفظ

# jMk-o4-Oe8.normalTitle
source: REGISTER
ar: سجل

# jfW-JH-IOs.text
source: SAR
ar: ريال

# kh0-Ah-Ma1.title
source: Back
ar: عُد

# kor-w8-9TR.text
source: Business location
ar: موقع المتجر

# lbO-Cs-Y36.placeholder
source: Password
ar: كلمه السر

# mqj-yO-WbD.normalTitle
source: Vendor Login
ar: دخول البائع

# ndA-TX-BwG.text
source: Payment Mode
ar: طريقه الدفع

# ndL-B6-ygQ.title
source: Back
ar: عُد

# oXH-mi-zRk.text
source: SAR
ar: ريال

# pH8-Df-53p.title
source: Vendor Dashboard
ar: لوحه تحكم البائع

# pOr-qq-Z2D.text
source: Email
ar: الايميل

# pR2-rP-BHU.text
source: Order Id :
ar: رقم الطلب :

# pR8-9J-Umr.title
source: Back
ar: عُد

# pdQ-k1-YEY.normalTitle
source: Order Details
ar: تفاصيل الطلب

# pdw-RR-U5X.title
source: Back
ar: عُد

# q3W-5g-4Zi.text
source: Delivery Type
ar: كيف تحب يوصلك

# qS8-IX-B6L.text
source: Order Id :
ar: رقم الطلب :

# qT8-lv-7DL.placeholder
source: Confirm Password
ar: أكد كلمه السر

# qq4-he-HXt.normalTitle
source: Provide feedback
ar: قدملنا رايك

# rOf-6d-z7q.text
source: Credit Card
ar: بطاقه ائتمانيه

# rbh-x6-BnU.normalTitle
source: Show on Map
ar: شوفها بالخريطه

# s5Z-oi-zr5.text
source: Pick a date & time
ar: اختر الوقت و التاريخ

# sDk-uK-5Mu.title
source: Order Status
ar: حاله طلبك

# sUd-36-4UN.text
source: CASH
ar: كاش

# t2i-GZ-U6N.text
source: Order Date
ar: تاريخ الطلب

# tDn-fd-7aK.text
source: PAYPAL
ar: باي بال

# tJk-YA-MKC.placeholder
source: Email
ar: الايميل

# ts4-3y-KGi.title
source: Business Location
ar: موقع المتجر

# uhG-3E-rYx.normalTitle
source: Distance
ar: المسافه

# uxB-h1-TMB.text
source: New to qadmni?
ar: جديد في قدمني

# vai-f2-QVt.text
source: Select Launguage
ar: غير اللغه

# vk7-Jg-jpF.text
source: Tax Details
ar: فاصيل الضريبة

# w3Y-kh-3HM.text
source: Sort By
ar: بالنوع

# wWK-3C-z2a.placeholder
source: Phone
ar: الجوال

# whi-Xu-DEi.normalTitle
source: Edit
ar: عدل

# x0K-dr-6Uv.normalTitle
source: Update status
ar: حدث حالتك

# xGu-bN-gc2.text
source: Category
ar: تصنيف

# xkv-UX-tbb.title
source: Back
ar: عُد

# xvH-A6-ZmH.text
source: ASAP
ar: اسرع شي

# y5g-OT-uqF.normalTitle
source: Login
ar: دخول

# yuY-6l-o5P.placeholder
source: Email Id
ar: الايميل

# z4G-G4-kml.title
source: Settings
ar: الضبط

# zDd-L2-sjY.text
source: Order placed code
ar: كود الطلب

# zQR-Pg-La1.placeholder
source: Business Name(Arabic)
ar: اسم المحل

# zmY-2m-mcb.text
source: Tap on map to select address
ar: اختار الموقع اللي نوصل لك عليه

# LNk-FS-FXe.text
source: Farther
ar: الابعد

# kGb-T5-paC.text
source: High
ar: الاعلى

# oxF-Q5-xgo.text
source: Low
ar: الادنى

# vVV-9N-Zxy.text
source: mins
ar: دقائق

# pEp-1i-Tf2.text
source: SAR
ar: ريال

# oub-ms-RJ9.normalTitle
source: Select
ar: اختيار

# ALl-HK-hv1.text
source: Reviews
ar: اراء

# jdg-7K-xu3.normalTitle
source: Back
ar: عُد
